Repository: dominikakarlak/Symfony3
Catalog: app/translations/messages.*.xlf
Languages: pl

# label_actions
source: Actions
pl: Akcje

# label_title
source: Title
pl: Nazwa

# label_content
source: Content
pl: Zawartość

# message_empty_list
source: Empty list.
pl: Pusta lista.

# title_record_list
source: Records list
pl: Lista wyników

# title_vinyl_details
source: Vinyl details #%id%
pl: Szczegóły vinylu #%id%

# title_vinyl_list
source: Vinyl list
pl: Lista płyt vinylowych

source: title_tag_list
pl: Tagi

source: action_view
pl: Zobacz

source: action_back_to_list
pl: Powrót do listy

source: label_category
pl: Gatunek

# label_name_author_list
source: Lista_author_list
pl: Lista autorów

source: label_name
pl: Nazwa

# name_category_list
source: label_name_category_list
pl: Lista gatunków

# label_author
source: author
pl: Autor

# logout
source: action_logout
pl: wyloguj się

# login
source: action_login
pl: Zaloguj się

# sign
source: Please sign in
pl: Zaloguj się

source: Sign in
pl: zaloguj

source: edit_admin
pl: edytuj

source: delete
pl: usuń

source: edit
pl: edytuj

source: label_tags
pl: tag

source: comment_create
pl: Stwórz komentarz

source: comment_edit
pl: Edytuj komentarz

source: comment_delete
pl: Usuń komentarz

source: title_vinyl_delete
pl: usuń vinyl

source: action_save
pl: zapisz

source: title_vinyl_edit
pl: edytuj vinyl

source: name_category_details
pl: Szczegóły gatunku

source: title_category_delete
pl: Usuń gatunek

source: name_author_details
pl: Szczegóły autora

source: name_author_edit
pl: Edytuj autora

source: title_author_delete
pl: Usuń autora

source: name_author_create
pl: Dodaj autora

source: message_created_successfully
pl: Dodano pomyślnie

source: message_updated_successfully
pl: Edycja przebiegła pomyślnie

source: message_deleted_successfully
pl: Usunięto

source: name_category_create
pl: Dodaj gatunek

source: name_category_edit
pl: Edytuj gatunek

source: label_none
pl: puste pole

source: title_vinyl_create
pl: Dodaj vinyl

source: name_tag_list
pl: Tagi

source: label_vinyl
pl: Vinyle

source: label_vinyl_title
pl: Nazwa vinyla

source: name_tag_details
pl: Szczegóły taga

source: name_tag_edit
pl: Edytuj tag

source: title_tag_delete
pl: Usuń tag

source: name_tag_create
pl: Utwórz tag

source: edit_password
pl: edytuj hasło

source: password
pl: hasło

source: admin_password
pl: hasło administratora

source: Repeat Password
pl: powtórz hasło

source: Password
pl: hasło

source: register
pl: Zarejestruj się

source: Plain password
pl: Podaj hasło

source: edit_email
pl: edytuj e-mail

source: email_edit
pl: Edytuj mail

source: message_item_not_found
pl: Nie znaleziono obiektu

source: password_edit
pl: Edycja hasła

source: comment_list
pl: Lista komentarzy

source: label_text
pl: treść

source: label_createdAt
pl: utworzono

source: app_register
pl: zarejestruj się

source: name_tag_delete
pl: usuń tag

source: title_admin
pl: Administrator

source: message.deleted_successfully
pl: Usunięto pomyślnie
